tap "thoughtbot/formulae"

brew "asdf"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "curl"
brew "fzy"
brew "libtool"
brew "libxslt"
brew "libyaml"
brew "openssl"
brew "postgresql"
brew "rcm"
brew "readline"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "tree"
brew "unixodbc"
brew "uzip"
brew "vim"
brew "wget"
brew "zsh"
