# Build Tools
brew "yarn"
cask "java"
brew "python"

# Databases
brew "ripgrep"
brew "postgresql"
brew "mysql@5.7"
brew "redis"

# Utilities
tap "thoughtbot/formulae"
brew "rcm"
brew "vim"
brew "reattach-to-user-namespace"
brew "tmux"
brew "fzy"
brew "git"
brew "awscli"
brew "tree"
cask "sourcetree"
